/* Certificate - Delete alert - Cancel button
   VPN Config - Delete alert - Cancel button */
"Cancel" = "Cancel";

/* Certificate - Status */
"Certificate downloaded (%s)" = "Certificate downloaded (%s)";

/* Certificate - Default status */
"Certificate will be downloaded and stored in Keychain" = "Certificate will be downloaded and stored in Keychain";

/* VPN Table - Connection Status */
"Connected" = "Connected";

/* VPN Table - Connection Status */
"Connecting" = "Connecting";

/* Certificate - Delete alert - Delete button
   VPN Config - Delete alert - Delete button */
"Delete" = "Delete";

/* Certificate - Delete alert - Title */
"Delete Certificate?" = "Delete Certificate?";

/* VPN Config - Delete alert title */
"Delete VPN?" = "Delete VPN?";

/* VPN Table - Connection Status */
"Disconnecting..." = "Disconnecting...";

/* Certifiate - Download Cell */
"Download" = "Download";

/* Certifiate - Download Cell - Downloading */
"Downloading..." = "Downloading...";

/* VPN Table - Connection Status */
"Not Connected" = "Not Connected";

/* VPN Table - List Section Header */
"VPN CONFIGURATIONS" = "VPN CONFIGURATIONS";

